
/* Class = "NSWindow"; title = "책갈피 편집"; ObjectID = "3"; */
"3.title" = "책갈피 편집";

/* Class = "NSButtonCell"; title = "연결"; ObjectID = "15"; */
"15.title" = "연결";

/* Class = "NSTextFieldCell"; title = "전송 방식:"; ObjectID = "1FT-fG-moM"; */
"1FT-fG-moM.title" = "전송 방식:";

/* Class = "NSMenu"; title = "다른 보기"; ObjectID = "9TH-3b-4Ce"; */
"9TH-3b-4Ce.title" = "다른 보기";

/* Class = "NSMenuItem"; title = " "; ObjectID = "CEY-9o-gsN"; */
"CEY-9o-gsN.title" = " ";

/* Class = "NSMenuItem"; title = " "; ObjectID = "DtH-Fx-kt7"; */
"DtH-Fx-kt7.title" = " ";

/* Class = "NSTextFieldCell"; title = "다운로드 폴더:"; ObjectID = "FC8-5G-WoJ"; */
"FC8-5G-WoJ.title" = "다운로드 폴더:";

/* Class = "NSMenu"; title = "다른 보기"; ObjectID = "JI5-4e-UjZ"; */
"JI5-4e-UjZ.title" = "다른 보기";
